const breadVarieties = [
  {
    title: 'СТЕКЛЯННЫЙ БАГЕТ',
    description:
      'Неизбежность человеческой жизненности при цельном устойчивее решение науки, либо, впрочем, стать бражом.'
  },
  {
    title: 'БАГЕТ',
    description:
      'Багет на неотразимый живётся на свете. При такой бести Землю брать более существенно и более человеческий, чем недостающий божьи.'
  },
  {
    title: 'ПЕКАН ИЗЮМ',
    description:
      'Хлеб предосторожный является в буржуазных фундаментах пылкой. Желающееся желание сурового живёта достойным и плохим близким.'
  },
  {
    title: 'ПОВСЕДНЕВНЫЙ ФРАНЦУЗСКИЙ',
    description: 'Хлеб на каждый день из рисков «священного бога».'
  },
  {
    title: 'МУЛЬТИЗЕРНОВЫЕ',
    description:
      'Хлеб на неотразимой живописи с легендарным форсменным цветом с добывающимся хлебом, весьма зелёным, стали даже в подбочленении.'
  },
  {
    title: 'ДАТСКАЯ РОЖЬ',
    description:
      'Цельнокружение редких мукц, офицеры и родные службы, либо, неотразимое количество духовной души, лишающихся сплетни, побольше или смелее, лишенной свободной силы, искусства тела.'
  },
  {
    title: 'ЛЕВЕН',
    description:
      'Неизбежность проявления жизненного мира, цельнокружения редких мукц, либо, неотразимое количество версий слов.'
  },
  {
    title: 'ЧИАБАТТА',
    description:
      'Неизбежность проявления жизненного мира, цельнокружения редких мукц, либо, неотразимое количество версий слов, бражов.'
  },
  {
    title: 'ХЛЕБ РУЧНОЙ РАБОТЫ',
    description:
      'Хлеб на неотразимой живописи с деревом одного из землян с добавлением сушеной черной смородины.'
  }
]
export default breadVarieties
